/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\nAlla rättigheter förbehålls.";
DiscEjectFailed = "Skivan ”%@” kunde inte matas ut eftersom den används.";
DiscEjectFailedApp = "Skivan ”%@” kunde inte matas ut eftersom den används av %@.";
DiskEjectFailed = "Skivan ”%@” kunde inte matas ut eftersom den används.";
DiskEjectFailedApp = "Skivan ”%@” kunde inte matas ut eftersom den används av %@.";
BlankDiskEjectFailed = "%@ kunde inte matas ut eftersom den används.";
BlankDiskEjectFailedApp = "%@ kunde inte matas ut eftersom den används av %@.";
BlankHardDisk = "Tom hårddisk";
BlankCD = "Tom CD-skiva";
BlankDVD = "Tom DVD-skiva";
BlankBD = "Tom BD-skiva";
Disc = "Skiva";
Disk = "Skiva";
